package utils

/*
50000846	패션의류	남성언더웨어/잠옷	러닝
50000847	패션의류	남성언더웨어/잠옷	러닝팬티세트
50003804	패션의류	남성언더웨어/잠옷	보정속옷	보정상의
50003805	패션의류	남성언더웨어/잠옷	보정속옷	보정하의
50003807	패션의류	남성언더웨어/잠옷	보정속옷	복대
50003808	패션의류	남성언더웨어/잠옷	시즌성내의	내복
50003810	패션의류	남성언더웨어/잠옷	시즌성내의	모시메리
50000848	패션의류	남성언더웨어/잠옷	잠옷/홈웨어
50000845	패션의류	남성언더웨어/잠옷	팬티
50000831	패션의류	남성의류	니트/스웨터
50000844	패션의류	남성의류	레인코트
50000836	패션의류	남성의류	바지
50000833	패션의류	남성의류	셔츠/남방
50000843	패션의류	남성의류	유니폼/단체복
50000838	패션의류	남성의류	재킷
50000837	패션의류	남성의류	점퍼
50008960	패션의류	남성의류	점프슈트
50000840	패션의류	남성의류	정장세트
50000834	패션의류	남성의류	조끼
50000835	패션의류	남성의류	청바지
50000832	패션의류	남성의류	카디건
50006328	패션의류	남성의류	코디세트
50000839	패션의류	남성의류	코트
50000841	패션의류	남성의류	트레이닝복
50000830	패션의류	남성의류	티셔츠
50000842	패션의류	남성의류	한복
50000828	패션의류	여성언더웨어/잠옷	러닝/캐미솔
50003627	패션의류	여성언더웨어/잠옷	보정속옷	거들
50003631	패션의류	여성언더웨어/잠옷	보정속옷	기타보정속옷
50003624	패션의류	여성언더웨어/잠옷	보정속옷	니퍼/복대
50003630	패션의류	여성언더웨어/잠옷	보정속옷	보정속옷세트
50003626	패션의류	여성언더웨어/잠옷	보정속옷	올인원/바디쉐이퍼
50003625	패션의류	여성언더웨어/잠옷	보정속옷	코르셋
50000823	패션의류	여성언더웨어/잠옷	브라
50000825	패션의류	여성언더웨어/잠옷	브라팬티세트
50000829	패션의류	여성언더웨어/잠옷	속치마/속바지
50000827	패션의류	여성언더웨어/잠옷	슬립
50003632	패션의류	여성언더웨어/잠옷	시즌성내의	내복
50003635	패션의류	여성언더웨어/잠옷	시즌성내의	모시메리
50003634	패션의류	여성언더웨어/잠옷	시즌성내의	힙워머
50003636	패션의류	여성언더웨어/잠옷	언더웨어소품	가터벨트
50003816	패션의류	여성언더웨어/잠옷	언더웨어소품	기타언더웨어소품
50003639	패션의류	여성언더웨어/잠옷	언더웨어소품	땀패드
50003637	패션의류	여성언더웨어/잠옷	언더웨어소품	브라끈
50003638	패션의류	여성언더웨어/잠옷	언더웨어소품	브라패드
50000826	패션의류	여성언더웨어/잠옷	잠옷/홈웨어
50000824	패션의류	여성언더웨어/잠옷	팬티
50000805	패션의류	여성의류	니트/스웨터
50000812	패션의류	여성의류	레깅스
50000822	패션의류	여성의류	레인코트
50000810	패션의류	여성의류	바지
50000804	패션의류	여성의류	블라우스/셔츠
50000808	패션의류	여성의류	스커트
50000807	패션의류	여성의류	원피스
50000821	패션의류	여성의류	유니폼/단체복
50000815	패션의류	여성의류	재킷
50000814	패션의류	여성의류	점퍼
50000811	패션의류	여성의류	점프슈트
50000816	패션의류	여성의류	정장세트
50000817	패션의류	여성의류	조끼
50000809	패션의류	여성의류	청바지
50000806	패션의류	여성의류	카디건
50000778	패션의류	여성의류	코디세트
50000813	패션의류	여성의류	코트
50000818	패션의류	여성의류	트레이닝복
50000803	패션의류	여성의류	티셔츠
50000820	패션의류	여성의류	파티복
50000819	패션의류	여성의류	한복
50000651	패션잡화	남성가방	백팩
50000650	패션잡화	남성가방	브리프케이스
50000646	패션잡화	남성가방	숄더백
50000648	패션잡화	남성가방	크로스백
50000649	패션잡화	남성가방	클러치백
50000647	패션잡화	남성가방	토트백
50000652	패션잡화	남성가방	힙색
50000787	패션잡화	남성신발	구두
50003863	패션잡화	남성신발	기능화	댄스화
50003860	패션잡화	남성신발	기능화	작업화/안전화
50003861	패션잡화	남성신발	기능화	컴포트화
50003862	패션잡화	남성신발	기능화	한복신발
50000784	패션잡화	남성신발	모카신/털신
50000785	패션잡화	남성신발	보트슈즈
50000792	패션잡화	남성신발	부츠
50000789	패션잡화	남성신발	샌들
50000788	패션잡화	남성신발	스니커즈
50000790	패션잡화	남성신발	슬리퍼
50000783	패션잡화	남성신발	슬립온
50000666	패션잡화	남성신발	실내화
50003854	패션잡화	남성신발	운동화	러닝화
50003855	패션잡화	남성신발	운동화	보드화
50003857	패션잡화	남성신발	운동화	아쿠아슈즈
50003858	패션잡화	남성신발	운동화	워킹화
50003859	패션잡화	남성신발	운동화	캔버스화
50003856	패션잡화	남성신발	운동화	하이탑
50000791	패션잡화	남성신발	워커
50000665	패션잡화	남성신발	웰트화
50000541	패션잡화	모자	군모
50000548	패션잡화	모자	귀달이모자
50000550	패션잡화	모자	귀마개
50000545	패션잡화	모자	두건/반다나
50000549	패션잡화	모자	방울털모자
50006868	패션잡화	모자	베레모
50000543	패션잡화	모자	비니
50000546	패션잡화	모자	사파리모자
50000542	패션잡화	모자	선캡
50003993	패션잡화	모자	스냅백	메시캡
50003992	패션잡화	모자	스냅백	일반캡
50003991	패션잡화	모자	야구모자	메시캡
50003990	패션잡화	모자	야구모자	일반캡
50000544	패션잡화	모자	페도라
50000547	패션잡화	모자	헌팅캡
50003988	패션잡화	벨트	남성벨트	정장벨트
50003989	패션잡화	벨트	남성벨트	캐주얼벨트
50000540	패션잡화	벨트	멜빵
50000539	패션잡화	벨트	여성벨트
50000554	패션잡화	선글라스/안경테	선글라스
50000555	패션잡화	선글라스/안경테	선글라스 케이스/소품
50000558	패션잡화	선글라스/안경테	안경소품
50000559	패션잡화	선글라스/안경테	안경줄
50000557	패션잡화	선글라스/안경테	안경케이스
50000556	패션잡화	선글라스/안경테	안경테
50000432	패션잡화	순금	골드바
50000433	패션잡화	순금	순금기념품
50006911	패션잡화	순금	실버바
50006913	패션잡화	시계	시계소품	보호필름
50004147	패션잡화	시계	시계소품	시계보관함
50004146	패션잡화	시계	시계소품	시계줄
50000435	패션잡화	시계	시계수리용품
50000426	패션잡화	시계	아동시계
50000425	패션잡화	시계	커플시계
50004140	패션잡화	시계	패션시계	가죽밴드시계
50004142	패션잡화	시계	패션시계	금시계
50006188	패션잡화	시계	패션시계	기타밴드시계
50004141	패션잡화	시계	패션시계	메탈밴드시계
50004143	패션잡화	시계	패션시계	뱅글/팔찌형시계
50005245	패션잡화	시계	패션시계	스톱워치
50004144	패션잡화	시계	패션시계	젤리/우레탄밴드시계
50004145	패션잡화	시계	패션시계	회중시계
50000671	패션잡화	신발용품	구둣주걱
50000672	패션잡화	신발용품	기타신발용품
50000669	패션잡화	신발용품	보호쿠션/패드
50000670	패션잡화	신발용품	부츠키퍼
50006909	패션잡화	신발용품	슈즈커버
50000667	패션잡화	신발용품	신발깔창
50000668	패션잡화	신발용품	신발끈
50004005	패션잡화	양말	남성양말	발가락양말
50004002	패션잡화	양말	남성양말	발목양말
50004006	패션잡화	양말	남성양말	수면양말
50004004	패션잡화	양말	남성양말	스포츠양말
50004003	패션잡화	양말	남성양말	중목/장목양말
50003997	패션잡화	양말	여성양말	니삭스
50003994	패션잡화	양말	여성양말	덧신
50004001	패션잡화	양말	여성양말	레그워머
50003999	패션잡화	양말	여성양말	발가락양말
50003995	패션잡화	양말	여성양말	발목양말
50004000	패션잡화	양말	여성양말	수면양말
50003998	패션잡화	양말	여성양말	스포츠양말
50003996	패션잡화	양말	여성양말	중목/장목양말
50003976	패션잡화	여성가방	가방소품	가방걸이
50003977	패션잡화	여성가방	가방소품	가방끈
50000644	패션잡화	여성가방	백팩
50000639	패션잡화	여성가방	숄더백
50000641	패션잡화	여성가방	크로스백
50000642	패션잡화	여성가방	클러치백
50000640	패션잡화	여성가방	토트백
50000643	패션잡화	여성가방	파우치
50000645	패션잡화	여성가방	힙색
50003852	패션잡화	여성신발	기능화	다이어트화
50003853	패션잡화	여성신발	기능화	댄스화
50003848	패션잡화	여성신발	기능화	유니폼화
50003849	패션잡화	여성신발	기능화	작업화/안전화
50003850	패션잡화	여성신발	기능화	컴포트화
50003851	패션잡화	여성신발	기능화	한복신발
50003818	패션잡화	여성신발	단화	로퍼
50003820	패션잡화	여성신발	단화	모카신/털신
50003822	패션잡화	여성신발	단화	스니커즈
50003821	패션잡화	여성신발	단화	슬립온
50003819	패션잡화	여성신발	단화	옥스퍼드화
50003817	패션잡화	여성신발	단화	플랫
50003834	패션잡화	여성신발	부츠	롱부츠
50004190	패션잡화	여성신발	부츠	미들부츠
50004191	패션잡화	여성신발	부츠	앵클/숏부츠
50000779	패션잡화	여성신발	부티
50003844	패션잡화	여성신발	샌들	글래디에이터샌들
50003847	패션잡화	여성신발	샌들	뮬/블로퍼
50003842	패션잡화	여성신발	샌들	스트랩샌들
50003841	패션잡화	여성신발	샌들	슬링백샌들
50003846	패션잡화	여성신발	샌들	아쿠아샌들
50003843	패션잡화	여성신발	샌들	웨지힐샌들
50003845	패션잡화	여성신발	샌들	젤리샌들
50000780	패션잡화	여성신발	슬리퍼
50000781	패션잡화	여성신발	실내화
50003835	패션잡화	여성신발	운동화	러닝화
50003836	패션잡화	여성신발	운동화	보드화
50003838	패션잡화	여성신발	운동화	아쿠아슈즈
50003839	패션잡화	여성신발	운동화	워킹화
50003840	패션잡화	여성신발	운동화	캔버스화
50003837	패션잡화	여성신발	운동화	하이탑
50003833	패션잡화	여성신발	워커	워커힐
50003832	패션잡화	여성신발	워커	플랫워커
50003824	패션잡화	여성신발	힐/펌프스	가보시힐
50003825	패션잡화	여성신발	힐/펌프스	스트랩힐
50003826	패션잡화	여성신발	힐/펌프스	슬링백힐
50003831	패션잡화	여성신발	힐/펌프스	웨딩슈즈
50003827	패션잡화	여성신발	힐/펌프스	웨지힐
50003828	패션잡화	여성신발	힐/펌프스	토오픈힐
50003829	패션잡화	여성신발	힐/펌프스	통굽힐
50003830	패션잡화	여성신발	힐/펌프스	펌프스
50003823	패션잡화	여성신발	힐/펌프스	하이힐
50007808	패션잡화	여행용가방/소품	기내용 캐리어
50000659	패션잡화	여행용가방/소품	네임태그
50000653	패션잡화	여행용가방/소품	보스턴가방
50000654	패션잡화	여행용가방/소품	복대
50000656	패션잡화	여행용가방/소품	슈트케이스
50000657	패션잡화	여행용가방/소품	여권지갑/케이스
50000658	패션잡화	여행용가방/소품	여행소품케이스
50000655	패션잡화	여행용가방/소품	이민/유학용 가방
50000660	패션잡화	여행용가방/소품	잠금벨트/자물쇠
50007948	패션잡화	여행용가방/소품	중대형 캐리어
50005464	패션잡화	여행용가방/소품	캐리어소품
50006908	패션잡화	여행용가방/소품	캐리어커버
50000552	패션잡화	장갑	남성장갑
50000553	패션잡화	장갑	암워머/토시
50000551	패션잡화	장갑	여성장갑
50004158	패션잡화	주얼리	귀걸이	14K귀걸이
50004159	패션잡화	주얼리	귀걸이	18K귀걸이
50006873	패션잡화	주얼리	귀걸이	귀걸이만들기
50004157	패션잡화	주얼리	귀걸이	다이아몬드 귀걸이
50004160	패션잡화	주얼리	귀걸이	순금귀걸이
50004162	패션잡화	주얼리	귀걸이	유색보석귀걸이
50004161	패션잡화	주얼리	귀걸이	은귀걸이
50004165	패션잡화	주얼리	귀걸이	이니셜귀걸이
50004163	패션잡화	주얼리	귀걸이	진주귀걸이
50004164	패션잡화	주얼리	귀걸이	패션귀걸이
50004166	패션잡화	주얼리	귀걸이	피어싱
50004168	패션잡화	주얼리	목걸이	14K목걸이
50004169	패션잡화	주얼리	목걸이	18K목걸이
50004167	패션잡화	주얼리	목걸이	다이아몬드목걸이
50006871	패션잡화	주얼리	목걸이	목걸이만들기
50004170	패션잡화	주얼리	목걸이	순금목걸이
50004172	패션잡화	주얼리	목걸이	유색보석목걸이
50004171	패션잡화	주얼리	목걸이	은목걸이
50004175	패션잡화	주얼리	목걸이	이니셜목걸이
50004173	패션잡화	주얼리	목걸이	진주목걸이
50004174	패션잡화	주얼리	목걸이	패션목걸이
50004149	패션잡화	주얼리	반지	14K반지
50004150	패션잡화	주얼리	반지	18K반지
50004148	패션잡화	주얼리	반지	다이아몬드반지
50006870	패션잡화	주얼리	반지	반지만들기
50004151	패션잡화	주얼리	반지	순금반지
50004153	패션잡화	주얼리	반지	유색보석반지
50004152	패션잡화	주얼리	반지	은반지
50004156	패션잡화	주얼리	반지	이니셜반지
50004154	패션잡화	주얼리	반지	진주반지
50004155	패션잡화	주얼리	반지	패션반지
50006176	패션잡화	주얼리	발찌	순금발찌
50006175	패션잡화	주얼리	발찌	패션발찌
50004181	패션잡화	주얼리	주얼리세트	14K세트
50004182	패션잡화	주얼리	주얼리세트	18K세트
50004180	패션잡화	주얼리	주얼리세트	다이아몬드세트
50006171	패션잡화	주얼리	주얼리세트	순금주얼리세트
50004184	패션잡화	주얼리	주얼리세트	유색보석세트
50004183	패션잡화	주얼리	주얼리세트	은세트
50004185	패션잡화	주얼리	주얼리세트	진주세트
50004186	패션잡화	주얼리	주얼리세트	패션주얼리세트
50006910	패션잡화	주얼리	주얼리소품	기타주얼리소품
50004187	패션잡화	주얼리	주얼리소품	보관함/케이스
50004189	패션잡화	주얼리	주얼리소품	세척용품
50004188	패션잡화	주얼리	주얼리소품	진열대
50004192	패션잡화	주얼리	팔찌	금팔찌
50006169	패션잡화	주얼리	팔찌	순금팔찌
50004193	패션잡화	주얼리	팔찌	은팔찌
50006872	패션잡화	주얼리	팔찌	팔찌만들기
50004194	패션잡화	주얼리	팔찌	패션팔찌
50004176	패션잡화	주얼리	펜던트	금펜던트
50006170	패션잡화	주얼리	펜던트	순금펜던트
50004178	패션잡화	주얼리	펜던트	유색보석펜던트
50004177	패션잡화	주얼리	펜던트	은펜던트
50004179	패션잡화	주얼리	펜던트	패션펜던트
50003985	패션잡화	지갑	남성지갑	반지갑
50003987	패션잡화	지갑	남성지갑	장지갑
50003986	패션잡화	지갑	남성지갑	중지갑
50000664	패션잡화	지갑	동전지갑
50000661	패션잡화	지갑	머니클립
50003982	패션잡화	지갑	여성지갑	반지갑
50003984	패션잡화	지갑	여성지갑	장지갑
50003983	패션잡화	지갑	여성지갑	중지갑
50000663	패션잡화	지갑	열쇠지갑
50000538	패션잡화	지갑	지갑기타세트
50000662	패션잡화	지갑	카드/명함지갑
50000537	패션잡화	지갑	통장지갑
50000434	패션잡화	패션소품	기타패션소품
50000566	패션잡화	패션소품	넥워머
50000568	패션잡화	패션소품	넥케이프
50004014	패션잡화	패션소품	넥타이	기본넥타이
50004015	패션잡화	패션소품	넥타이	나비넥타이
50004016	패션잡화	패션소품	넥타이	넥타이핀
50004139	패션잡화	패션소품	라이터/담배용품	기타담배용품
50004138	패션잡화	패션소품	라이터/담배용품	담배케이스
50004137	패션잡화	패션소품	라이터/담배용품	라이터
50000565	패션잡화	패션소품	머플러
50000571	패션잡화	패션소품	부채
50004027	패션잡화	패션소품	브로치	보석브로치
50004029	패션잡화	패션소품	브로치	카네이션브로치
50004028	패션잡화	패션소품	브로치	패션브로치
50004012	패션잡화	패션소품	손수건	남성용
50004013	패션잡화	패션소품	손수건	여성용
50000567	패션잡화	패션소품	숄
50004010	패션잡화	패션소품	스카프	롱
50004011	패션잡화	패션소품	스카프	쁘띠/미니
50004021	패션잡화	패션소품	스타킹	발목스타킹
50004023	패션잡화	패션소품	스타킹	밴드스타킹
50004026	패션잡화	패션소품	스타킹	스프레이스타킹
50004025	패션잡화	패션소품	스타킹	압박보정스타킹
50004022	패션잡화	패션소품	스타킹	판타롱스타킹
50004024	패션잡화	패션소품	스타킹	팬티스타킹
50004019	패션잡화	패션소품	양산	수동양산
50004020	패션잡화	패션소품	양산	자동양산
50000572	패션잡화	패션소품	와펜
50004017	패션잡화	패션소품	우산	수동우산
50004018	패션잡화	패션소품	우산	자동우산
50000564	패션잡화	패션소품	커프스
50000573	패션잡화	패션소품	코르사주
50000570	패션잡화	패션소품	키홀더
50000574	패션잡화	패션소품	한복소품
50000569	패션잡화	패션소품	행커치프
50004008	패션잡화	헤어액세서리	가발	남성가발
50004009	패션잡화	헤어액세서리	가발	여성가발
50000562	패션잡화	헤어액세서리	헤어끈
50000560	패션잡화	헤어액세서리	헤어밴드
50000563	패션잡화	헤어액세서리	헤어액세서리소품
50000561	패션잡화	헤어액세서리	헤어핀
*/
